{
    "mycookbook":[
    {"id":1, "titulo":"Croquetas", "resumen":"Ideales para compartir con familia y amigos. Es un clásico de la cocina española, se suelen comer un par por persona ", "ingredientes":["Harina","mantequilla","cebolla","caldo de pollo","nata","queso pagoyo","gelatina", "sal","aceite de girasol", "huevo"  ],  "instrucciones":"Limpiar, cortar brunoise cebolla y pochar. Hacer un roux con mantequilla y harina agregar caldo y nata. Agregar queso payoyo y la gelatina previamente hidratada.  Dejar reposar la masa durante 3h aprox. Hacer pequeñas bolas de 25 gr cada una y rebozar con panko y huevo Congelar hasta su uso. En el momento del servicio freír y servir.", "img": "img/croquetas.bmp"},
    {"id":2, "titulo":"Merluza confitada", "resumen":"Pescados siempre son una buena opción de proteína", "ingredientes":["5 trozos de merluza","Aceite de oliva","6 dientes de ajo"], "instrucciones":"Colocamos los filetes de merluza. Los cubrimos con aceite y añadimos los ajos. programamos a 80ºC potencia de calor 3 durante 15 min. extraemos el pescado y servimos", "img":"./img/fish.jpeg"},
    {"id":3, "titulo":"Crujiente de langostino con espuma", "resumen":"El entrante perfecto con aroma citrico y un retrogusto a mar", "ingredientes":["Langostino limpio","Pasta Kataifi","Mayonesa","Sal","Kimchi"], "instrucciones":"1. Pelar, limpiar y salar los langostinos. (Conservar hasta su uso) 2. Mezclar mayonesa y kimchi e introducir en sifón hasta la hora del servicio en frío. (2 Cargas) 3. Cubrir los langostinos con la pasta kataifi y freír. 4. Montar y servir en el momento. Montaje: Ponerlo los langostinos en una cesta + Cuenco con espuma al lado.", "img":"img/sharmp.JPG"},
    {"id":4, "titulo":"Tartar de salmon", "resumen":"Acompañados de huevas de arenque, es uno de nuestros aperitivos preferidos", "ingredientes":["salmon","lima","huevas de arenque","cebolla","mayonesa","-","-","-","-","-"], "instrucciones":"Picamos el salmón a cuchillo todo lo menudo que podamos y lo volvemos a picar. Tiene que estar limpio y bien seco después del descongelado, sin piel ni espinas. A mi me gusta usar para esta receta lomos de la parte de la cola porque son muy jugosos y tienen menos espinas. En un recipiente juntamos todos los ingredientes picados. Agregamos el jugo de limón o lima, la pimienta, el aceite de oliva. Dejamos reposar un rato en la nevera para que se integren los sabores y marine un poco el pescado. Mezclamos y moldeamos el tartar. Servimos frío con adorno de pepinillo y cebollino. En la foto hemos he decorado también con sésamos negro y sésamo de wasabi. Se suele acompañar con pan negro o pan tostado y cada comensal lo sirve sobre sus tostaditas.", "img":"./img/salmonLime.jpeg"},
    {"id":5, "titulo":"Caja Sorpresa", "resumen":"Si no sabes qué elegir y quieres sorprenderte con un nuevo sabor ¡esta es la mejor opción!", "ingredientes":["?","??","???"], "instrucciones":"Con una nueva temática día a día dejate sorprender por un explosión de sabores. se preguntan las alergias, las costumbres de alimentación, las preferencias. Se hace una lluvia de ideas y a disfrutar", "img":"./img/marin.jpeg"},
    {"id":6, "titulo":"Costillas de ternera", "resumen":"Glaseadas con su propio jugo y acompañadas con una cama de patatas y esparragos con cherrys silvestres.", "ingredientes":["costillas de ternera","esparragos","cherry","jugo de carne","vino","ajo","Aceite de oliva", "sal", "pimienta","laurel","nuez moscada"], "instrucciones":"Vertemos el aceite en la sarten e introducimos la cebolla, el ajo picado y el cherry. Mezcla la sal, la pimienta, el azúcar mascabado, la cebolla en polvo, el comino, el ajo en polvo y la paprika en un bowl. Reserva.Coloca el costillar de cerdo en una tabla, cubre la carne con la mezcla de especias, luego coloca en una charola para hornear y cubre por completo con aluminio. Hornea a 180 °C por 1 hora y media. Mezcla la miel de abeja, la mostaza, la mantequilla, la salsa de soya y el Jumex® Único Fresco® naranja en un bowl, sazona con sal y pimienta. Coloca en una olla y cocina por 20 minutos a fuego medio o hasta que la salsa se espese.Saca el costillar del horno y barniza con la salsa previamente mezclada. Regresa a horno sin tapar y hornea a 180°C por 30 minutos o hasta que esté dorado. Sirve sobre una tabla y acompaña con elote amarillo y papa horneada.", "img":"./img/cow.jpeg"},
    {"id":7, "titulo":"steak tartar",  "resumen":"Una opción fresca y deliciosa. Cortada a cuchillo y con carne de la mejor calidad. Disfrutala con una copa de vino tinto", "ingredientes":["200 gr de solomillo de ternera","1/2 cebolleta tierna pequeña.","1 cucharada sopera de alcaparras o tápenas." ,"1 cucharada de postre de mostaza en grano o a la antigua","1/2 cucharadita de postre de salsa Perrins.","Unas gotas de tabasco, apenas 4 o 5.","1 yema de huevo M.","40 ml de aceite de oliva virgen extra","Sal y pimienta negra recién molida","Cebollino fresco"], "instrucciones":"Comienza descartando cualquier ternilla o parte blanda dura que pueda tener la carne y pícala con un cuchillo. Pica la cebolleta muy muy fina y añadela al bol. Pica también las calaparras e incorpóralas al bol junto con la mostaza, la salsa Perrins, el tabasco, el aceite y un poco de sal y pimienta negra recién molida al gusto. Revuélvelo todo bien para que la carne quede perfectamente impregnada de los sabores. Se puede servir al momento", "img":"./img/steakTartar.jpeg"},
    {"id":8, "titulo":"Carpaccio de langostino", "resumen":"Se trata de un plato principal con pocas calorias.", "ingredientes":["langostinos","lima","brotes de cilantro","cebolla","mayonesa","-","-","-","-","-"], "instrucciones":"Pela los langostinos, retírales el intestino y coloca cada uno entre 2 trozos de papel de horno. Aplástalos (puedes darle un golpe con el fondo de una cazuela) e introdúcelos en el congelador durante 30 minutos.Corta 4 rebanadas de pan, córtalas por la mitad y hornéalas a 190º C (con el horno precalentado) hasta que se tuesten. Saca los langostinos del congelador, retira el papel de horno y ponlos en una fuente. Sazona. Prepara una mezcla con aceite, zumo de limón, cebollino picado y una pizca de sal. Riega los langostinos y sirve Acompaña con las tostadas y la rúcula aliñada con la mezcla y una pizca de sal.", "img":"img/carpaccio.JPG"},
    {"id":9, "titulo":"Postre: Golf",  "resumen":"es un postre con temática que te encantará y podrás saborear en una experiencia inmersiva con temática de golf", "ingredientes":["chocolate blanco","limon","crema de leche","leche condensada", "hojas de menta"], "instrucciones":"Saca los langostinos del congelador, retira el papel de horno y ponlos en una fuente. Sazona. Prepara una mezcla con aceite, zumo de limón, cebollino picado y una pizca de sal. Riega los langostinos y sirve Acompaña con las tostadas y la rúcula aliñada con la mezcla y una pizca de sal. Ponemos la nata semimontada en un bol junto a 375 g de yogur natural, 300 ml de leche condensada, el zumo de medio limón y la ralladura de 1 limón. Con ayuda de una espátula o de unas varillas mezclamos todo de forma envolvente. Una vez fría la mousse de limón, podemos servirla decorada con 1 hoja de menta y un poco de ralladura de limón. Otra opción estupenda de decoración sería espolvorear la mousse con galletas de mantequilla o caramelizadas. Incluso podríamos hacer la mousse sobre una base de galleta picada con mantequilla. ¡Las opciones son infinitas!", "img":"img/golf.jpeg"},
    {"id":10, "titulo":"Postre: Teja de almendra",  "resumen":"Es un clásico de los postres, no puedes fallar al presentarlo, crujiente, dorado y delicioso", "ingredientes":["almendra", "miel","15 gr de harina","25 gr de mantequilla"], "instrucciones":"Mezclar las almendras + azúcar + harina. Añadir las claras y mezclar. Después incorporar la mantequilla fundida. Mezclar y refrigerar durante 1 hora. Con ayuda de una cuchara, colocar pequeños montoncitos de masa sobre una placa con papel sulfurizado y aplastarlos finamente. Hornear 10 minutos a 180°C. El siguiente paso, tenemos que hacerlo con mucha rapidez, delicadeza y agilidad. Justo al sacarlos del horno, despegarlos con una espátula y colocarlos seguidamente encima de un rulo. De esta manera, cuando se enfríen tomarán esta forma", "img":"./img/DessertAlmond.jpeg"}
]
 }
